//[공지사항]
export const uhtDummyData = [
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    {
        no: 0,
        number: '45678',
        name: '신재문',
        ip: '123.123.123.123',
        loginDate: '2022-10-15 10:00:00'
    },
    

]